
/* Class = "NSBox"; title = "Box"; ObjectID = "GuM-RL-ens"; */
"GuM-RL-ens.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Mynigma also lets you send safe messages. They are protected by an envelope that only sender and recipient can open, so that their content remains private."; ObjectID = "PEQ-Ai-vZC"; */
"PEQ-Ai-vZC.title" = "Mynigma vous permet également d'envoyer des emails protégés. La protection est comme une enveloppe que seul l'émetteur et le destinataire peuvent ouvrir, ainsi leur contenu reste secret et vous ne laissez pas de traces.";

/* Class = "NSTextFieldCell"; title = "Messages to other Mynigma users will be made safe completely automatically, but you might have to send an open email back and forth first."; ObjectID = "c5E-TC-qqu"; */
"c5E-TC-qqu.title" = "Les messages aux autres utilisateurs de Mynigma seront automatiquement protégés, pour cela, il vous suffit d'envoyer un premier email à un correspondant  qui utilise Mynigma. Dès qu'il vous répond, la protection est créée.";

/* Class = "NSTextFieldCell"; title = "Safe messages"; ObjectID = "yQO-ky-obr"; */
"yQO-ky-obr.title" = "Messages protégés";
